[
    {
      "picture": "http://placehold.it/32x32",
      "name": "Felecia Kidd",
      "ratings": 5,
      "email": "feleciakidd@harmoney.com",
      "about": "Enim ullamco aliquip minim deserunt elit proident consectetur tempor elit minim ullamco. Et ut pariatur labore magna ut adipisicing. Laboris id dolor adipisicing ut exercitation anim ullamco minim consectetur eiusmod eiusmod. Esse do velit velit exercitation anim sunt laborum eiusmod.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Doyle Dodson",
      "ratings": 2,
      "email": "doyledodson@harmoney.com",
      "about": "Anim dolore dolor culpa commodo exercitation eu ex anim voluptate minim elit. Magna consequat eu sit ea magna aute anim ex fugiat minim non do. Anim quis exercitation aliqua sit ut cupidatat. Exercitation nisi magna ut tempor. Non fugiat id mollit adipisicing ea ad elit pariatur. Pariatur quis non occaecat culpa.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Owens Espinoza",
      "ratings": 4,
      "email": "owensespinoza@harmoney.com",
      "about": "Qui irure sit consequat sunt enim consectetur non incididunt. Qui tempor est dolor irure elit laborum exercitation. Pariatur aute veniam Lorem cupidatat dolore veniam deserunt cupidatat aliqua dolore consectetur et dolore id. Ea laboris sit ipsum laboris. Proident deserunt mollit ut magna eiusmod occaecat consequat officia. Tempor ex veniam ullamco quis Lorem consequat qui sunt ullamco.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Ellen Frost",
      "ratings": 4,
      "email": "ellenfrost@harmoney.com",
      "about": "Pariatur consectetur tempor pariatur est mollit cillum fugiat sunt proident ad ut cupidatat occaecat esse. Pariatur ipsum aute non ad voluptate amet Lorem ut adipisicing. Duis ut culpa nulla minim tempor elit est proident. Nostrud duis ipsum ipsum irure cillum proident.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Burgess Crosby",
      "ratings": 5,
      "email": "burgesscrosby@harmoney.com",
      "about": "Anim minim dolore enim voluptate reprehenderit duis duis do dolore magna. Minim anim sunt cillum anim. Pariatur irure non nostrud non sunt consequat. Laboris sint ut exercitation dolore excepteur. Sunt aliquip laboris est sunt nostrud consectetur Lorem reprehenderit excepteur ex esse labore laborum minim. Deserunt quis dolor pariatur incididunt in tempor cupidatat eu officia cupidatat. Cillum ex non amet sunt non officia aliqua pariatur ipsum nisi esse ex cillum enim.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Hampton Brown",
      "ratings": 3,
      "email": "hamptonbrown@harmoney.com",
      "about": "Nisi incididunt eu nulla anim commodo quis minim aute reprehenderit esse excepteur. Consectetur tempor id qui dolore est eu consequat aute non cillum tempor nostrud. Consectetur aute sunt laboris ex do consequat cupidatat excepteur magna nisi sint magna veniam. Labore et commodo enim id est ad velit adipisicing nulla. Nisi labore enim dolor ullamco enim quis ullamco quis do qui veniam do nisi. Cupidatat dolore cupidatat nulla in ea anim dolor sunt. Consequat aliqua commodo duis magna.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Mullins Workman",
      "ratings": 4,
      "email": "mullinsworkman@harmoney.com",
      "about": "Lorem fugiat pariatur cupidatat in aute culpa. Officia do tempor enim amet exercitation est officia exercitation in culpa tempor laborum amet. Veniam ullamco duis ex elit amet tempor proident elit occaecat nisi elit aliquip. Enim qui laboris ea est enim.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Carver Ferrell",
      "ratings": 5,
      "email": "carverferrell@harmoney.com",
      "about": "Dolore excepteur dolor in enim incididunt laborum amet elit officia fugiat culpa minim. Anim tempor veniam anim est magna est officia aliquip mollit pariatur commodo. Id ullamco fugiat deserunt occaecat elit fugiat aute consectetur ullamco irure culpa. Elit est excepteur sit ea. Quis aliqua sit sit aliquip dolore non enim aute in pariatur anim ea mollit non. Et irure amet sint sit dolore ullamco in adipisicing veniam ipsum reprehenderit esse. Velit consectetur nulla esse magna.\r\n"
    },
    {
      "picture": "http://placehold.it/32x32",
      "name": "Morales Conway",
      "ratings": 3,
      "email": "moralesconway@harmoney.com",
      "about": "Quis amet proident do deserunt ex excepteur culpa occaecat ipsum officia laboris nulla cillum. Consectetur excepteur non fugiat officia reprehenderit reprehenderit voluptate aute. Quis consectetur anim duis ad non cillum esse sit.\r\n"
    }
  ]